Repository: Badi3/Athkar.app
Catalog: DailyAthkar/*.lproj/Localizable.strings
Languages: ar

source: Font
ar: الخط

# text length mode
source: Default Mode
ar: الوضع الافتراضي

source: Back
ar: عودة

source: Tap to choose
ar: اضغط للاختيار

# save
source: Save Settings
ar: حفظ الإعدادات

source: All Athkar
ar: كل الأذكار

# only short athkar
source: Only Short and Common ones
ar: فقط الأذكار القصيرة

source: Of
ar: من

source: Times
ar: مرات

source: Play
ar: تشغيل

source: Next
ar: التالي

source: Previous
ar: السابق

source: Pause
ar: إيقاف

source: Stop
ar: إيقاف

# morning alert
source: Morning Duaa
ar: أذكار الصباح

# morning alert body
source: Tap to read or listen to Athkar
ar: اضغط لقراءة أو سماع الأذكار

# evening alert
source: Evening Duaa
ar: أذكار المساء

# evening alert body
source: Tap to read or listen to Athkar
ar: اضغط لقراءة أو سماع الأذكار

source: Share the app
ar: أرسل التطبيق لصديق

source: Contact Developer
ar: تواصل مع المبرمج

# share message
source: #AtkharApp - I read my daily dua and athkar on this app %@
ar: أقرأ الأذكار عبر تطبيق الأذكار اليومية لـ آي فون، تطبيق بسيط وأنيق، حمله الآن على جوالك %@

# short message error
source: Message is too short
ar: نص الرسالة قصير جدا

# message sent
source: Message sent. Thanks for caring, your feedback is much appreciated.
ar: تم الأرسال. شكرا على الاهتمام. رأيك يهمنا للغاية

# could not send your message
source: Message couldn't be sent. Please contact me at mo@badi3.com
ar: لم يتم إرسال الرسالة لسبب ما. برجاء التواصل على mo@badi3.com

# send
source: Send Message
ar: إرسال

# contact developer top text
source: You can report a bug or request a new feature.
ar: يمكنك الإبلاغ عن مشكلة في التطبيق أو طلب ميزة جديدة

# optional email address
source: An email for following up (optional)
ar: بريد إليكتروني للمتابعة (اختياري)

source: Rate the app
ar: قيّم التطبيق على المتجر

source: Sign in is required to keep track of your invites
ar: تسجيل الدخول مطلوب لحفظ سجل الدعوات

source: Are you sure you want to log out?
ar: هل أنت متأكد أنك تود تسجيل الخروج؟

source: Yes, log me out
ar: نعم، قم بتسجيل الخروج

source: Cancel
ar: إلغاء

source: Log out
ar: تسجيل خروج

source: Log in
ar: تسجيل دخول

# yes, sign me up
source: Yes, a quick signup is fine
ar: نعم، تسجيل دخول سريع

source: No, share without keeping track
ar: لا تحفظ سجل الدعوات، فقط شارك التطبيق
